Insert into ADVICE (_ID,NAME,SHORT_DESC,IMAGE,
                        IMAGE_0,AUTHOR_NAME,AUTHOR_TEXT,AUTHOR_IMAGE,
                        TEXT_0,HEADER_1,TEXT_1,IMAGE_1,HEADER_2,TEXT_2,
                        CATEGORY_1,CATEGORY_2,CATEGORY_3) Values

(1,"Как одеть ребёнка на летнюю прогулку"
    ,"Список необходимой одежды для малышей от 0 до 3 месяцев "
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42662/5fg8ghnlqjrlldigvbsm2i85v2_200x200@x1.png"
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42662/5fg8ghnlqjrlldigvbsm2i85v2_200x200@x1.png"
    ,"Наталья Бортникова"
    ,"педиатр Перинатального медицинского центра «Мать и дитя»"
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42662/b8jplnnfbk3bqq9avo3jfvvma3.png"
    ,"У родителей часто возникают вопросы, какую одежду выбрать для совсем маленького ребенка, чтобы во время прогулки он не замерз или не перегрелся. Я составила список вещей, которые точно не будут лишними в гардеробе малыша и подготовила несколько советов по организации прогулки."
    ,"Как гулять?"
    ,"Чтобы понять, жарко ребенку или холодно, приложите руку под шею — если кожа горячая и влажная, значит ребенку жарко, а если холодная, нужно укрыть его пледом, или прогулку пора заканчивать."
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42662/b3k7ec4q6oeb2iprsql5civ1fl_720x540@x1.jpg"
    ,"Какую выбрать одежду"
    ,"Летняя одежда должна защищать от солнечных лучей, перегрева и переохлаждения. Выбирая комплект, ориентируйтесь на температуру воздуха в тени. <br>Важно, чтобы одежда была сшита из натуральных материалов — хлопка, ситца или льна (для детей старше 5 месяцев). В ней ребенку будет не жарко, и от ткани не возникнет раздражение."
    ,2201
    ,2202
    ,2203
    ),
(2,"Вещи и аксессуары для молодой мамы"
    ,"Вещи и аксессуары для молодой мамы"
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42613/4q9ve1ra0tbmaikvlmh4svrbkt_200x200@x1.png"
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42613/4q9ve1ra0tbmaikvlmh4svrbkt_200x200@x1.png"
    ,"Анастасия Турчинская"
    ,"врач-педиатр проекта Akusherstvo Club"
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42613/t111d9f2ut7hhfkfughkil8ejd.png"
    ,"Первые дни после родов — особенное время. Новорожденный малыш учится жить в новом для него мире, самостоятельно дышать и есть, а вы учитесь быть мамой. Если в послеродовом отделении мама и малыш находятся вместе, то уход полностью ложится на ваши плечи. Конечно, персонал всегда поможет и подскажет, но многому придется научиться самостоятельно. Я расскажу, какие аксессуары помогут быстро справиться с новыми задачами и прийти в норму после родов."
    ,"Вещи для малыша"
    ,"Основные средства по уходу за малышом лучше приготовить еще до родов. Не покупайте сразу большую пачку подгузников, сначала возьмите маленькую на пробу. При покупке обратите внимание на размер: чаще всего на пачках указан диапазон веса, для которого они подходят. Доношенный ребенок весит около 3 – 4 кг.      Подробнее о выборе подгузников читайте в нашей отдельной статье.      Новорожденного ребенка можно подмывать проточной водой из-под крана, но это не всегда удобно. Поэтому возьмите с собой небольшую пачку влажных салфеток. Они бывают на водяной и масляной основе. Первородный кал (появляется в первые дни жизни), легче удалить с кожи масляными салфетками.      Мыльные средства, различные пенки и шампуни, кремы и присылки, даже под подгузник новорожденному ребенку не нужны. Детскую косметику применяют только при выраженных проблемах, очень хорошего качества и по назначению врача.      Во многих роддомах распашонки и пеленки предоставляются бесплатно и в неограниченном количестве, но можно привезти одежду из дома.      Самый удобный вариант — цельные костюмчики на кнопках или молнии. Не торопитесь покупать кофточки и комбинезончики, которые надеваются через голову. А вот шапочка может пригодиться — тоненькая, хлопковая, так как в роддомах обычно жарко."
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42613/ef43kvaa0spmv677dfmrasm4p7_720x540@x1.jpg"
    ,"Аксессуары для грудного вскармливания"
    ,"При кормлении по требованию, как правило, нет необходимости в дополнительном сцеживании, а значит не обязательно сразу покупать молокоотсос, бутылочки и стерилизатор. Кроме того, папа или другие родственники всегда смогут приобрести дополнительные вещи и передать их маме. Соску в первое время давать тоже нежелательно, лучше ребенка чаще прикладывать к груди.      Я советую заранее приобрести белье для кормления и одежду. Белье должно подходить по размеру и быть без «косточек». В первое время мама может испытывать неприятные ощущения или даже боль во время кормления. С этим поможет справиться крем с ланолином, который наносится непосредственно перед кормлением и образует на коже соска защитный слой. В некоторых случаях персонал роддома или консультант по грудному вскармливанию может порекомендовать специальные накладки на грудь, но они подбираются по размеру и нужны далеко не всем, поэтому заранее их покупать не обязательно.      В послеродовом периоде всем мамам точно потребуются прокладки для выделений (они достаточно обильные), одноразовые трусы, впитывающие пеленки и прокладки для груди. В первое время лактации, молока бывает так много, что оно выделяется из груди не только в процессе кормления."
    ,2201
    ,2202
    ,2203
    ),
(3,"Кроватки с маятниковым механизмом"
    ,"Кроватки с маятниковым механизмом"
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42686/gg8jpnfdgc2e9s6473a7eccrua_200x200@x1.png"
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42686/gg8jpnfdgc2e9s6473a7eccrua_200x200@x1.png"
    ,"Мария Назарова"
    ,"старший консультант в центре помощи кормящим мамам «Кормилица»"
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42621/hsg560tre8lbfb40mgj6q2c18t.png"
    ,"Недавно я услышала историю, как одна молодая пара каждую ночь ставила будильник на разное время, все просыпались, и один из супругов обязательно вставал с кровати. Таким образом они готовились к появлению малыша и приучали организм к ночным подъемам. Конечно, пока ребенок совсем маленький, ничто не избавит вас от ночных прогулок в детскую, но можно значительно уменьшить их количество. Например, с помощью кроватки с маятниковым механизмом, которая сама укачает ребенка и даже включит колыбельную, если вы выберите модель с музыкальным плейером."
    ,"Виды маятникового механизма"
    ,"Кроватка с маятниковым механизмом состоит из подшипников и скользящих шарниров, поэтому кроватка начинает ритмично качаться от легкого движения руки матери. Если же ребенок просыпается ночью, он начинает двигаться, и тогда запускается механизм маятника. В такой кроватке малыш укачивает себя сам, без участия родителей."
    ,"https://cs-ellpic.yandex.net/cms_resources/navigation/pages/42686/bdacpaoi1upjc95p11b9j7nf10_720x540@x1.jpg"
    ,"Особенности выбора"
    ,"Подбирая кроватку, попробуйте толкнуть ее и посмотрите, насколько долго и плавно она качается. Проверьте, есть ли в комплекте фиксаторы — без них спальное место будет сложно зафиксировать в одном положении, например, когда малыш спокойно спит, и укачивать его не нужно, или когда ребенок немного подрастет, и кроватка будет использоваться как манеж.<br>      Если ночью вы придвигаете детскую кроватку поближе к своей, чтобы можно было успокоить малыша, не вставая, выбирайте модели с колесиками.<br>      Кроватка со съемной передней стенкой или прутьями, прослужит дольше, так как когда ребенок подрастет, он будет самостоятельно залезать и вылезать из нее, а пока он еще маленький, вы сможете придвигать детскую кроватку поближе ко взрослой, чтобы они были на одном уровне.<br>      В моделях с изменяемой высотой дна в первые месяцы после рождения лучше использовать самое верхнее положение, чтобы при укладывании ребенка не пришлось тянуться, а когда ребенок начнет вставать, можно перевести дно в нижнее положение."
    ,2201
    ,2202
    ,2203
    );/*
(2,"Вещи для молодой мамы","Список вещей, которые понадобятся вам по возвращению из роддома","check advice.sql",2),
(3,"Всё для сна младенца","Вещи, которые помогут спокойно и крепко спать вашему ребёнку","check advice.sql",3);*/

