Insert into FEATURE (_ID,NAME,MEASURE,TYPE,CATEGORY_ID) Values
(1,"Количество","шт.","INT",2113),
(2,"Количество","шт.","INT",2110),
(3,"Без спирта","","BOOL",2110),
(4,"Без отдушки","","BOOL",2110),
(5,"Антибактериальные","","BOOL",2110),
(6,"Гипоаллергенные","","BOOL",2110),
(7,"Объем","мл.","INT",2111),
(8,"От опрелостей","","BOOL",2111),
(9,"Без красителей","","BOOL",2111),
(10,"Гипоаллергенные","","BOOL",2111),
(11,"Количество","шт.","INT",2112),
(12,"Размер","см","TEXT",2112),
(13,"Состав","","TEXT",2112),
(14,"Одноразовые","","BOOL",2112),
(15,"Объем","гр.","INT",2010),
(16,"Возраст","","TEXT",2010),
(17,"С пантенолом","","BOOL",2110),
(18,"Количество","шт.","INT",2010),
(19,"Объем","гр.","INT",2011),
(20,"Возраст","","TEXT",2011),
(21,"Количество","шт.","INT",2011),

(22,"Цвет","","TEXT",220001),
(23,"Сезон","шт.","TEXT",220001),
(24,"Состав","","TEXT",220001),
(25,"Размер","шт.","INT",220001),

(26,"Цвет","","TEXT",220002),
(27,"Сезон","шт.","TEXT",220002),
(28,"Состав","","TEXT",220002),
(29,"Размер","шт.","INT",220002),

(30,"Цвет","","TEXT",220003),
(31,"Под подгузник","шт.","BOOL",220003),
(32,"Состав","шт.","TEXT",220003),
(33,"Размер","","INT",220003)

;
