Insert into PRODUCT_CATEGORY (_ID,NAME,PARENT_CATEGORY_ID,DESCRIPTION,IMAGE_ID,GRAD_START,GRAD_FINISH) Values
(1,"Детские товары",0,"",0,0,0),
(2,"Питание",7,"Молочные смеси, каши, соки и пюре",0,0xFFfaf0ff,0xFFffd8ed),
(3,"Влажные салфетки",7,"",0,0xFFdff9fc,0xFFc9e3ff),
(4,"Присыпки и кремы",7,"",0,0,0),
(5,"Пеленки и клеенки для малышей",7,"",0,0,0),
(6,"Подгузники",7,"",0,0,0),
(7,"Для детей",1,"",0,0,0),
(8,"Для мамочек",1,"",0,0,0),
(9,"0-3",11,"",0,0,0),
(10,"3 и более",11,"",0,0,0),
(11,"Пюре",2,"",0,0,0),
(12,"Соки",2,"",0,0,0);
