Insert into PRODUCT_CATEGORY (_ID,NAME,DESCRIPTION,PARENT_CATEGORY_ID,IMAGE_ID) Values
(1,"Детские товары","",0,null),
(2,"Для детей","",1,null),
(3,"Для мамочек","",1,null),
(20,"Питание","Молочные смеси, каши,соки и пюре",2,120),
(21,"Гигиена","Товары для купания и ухода за ребёнком",2,121),
(22,"Одежда и обувь","Для всех возрастов",2,122),
(23,"Игрушки","Известные герои и хиты рекламы ",2,123),
(24,"Коляски","с шасси, люлькой и прогулочным сиденьем",2,124),
(25,"Детская мебель","Безопасная и удобная",2,125),
(26,"Автокресла","Для безопасностивашего ребёнка",2,126),

(210,"Влажные салфетки","",21,null),
(211,"Присыпки и кремы","",21,null),
(212,"Пеленки и клеенки для малышей","",21,null),
(213,"Подгузники","",21,null),

(220,"Для новорожденных","",22,null),
(221,"Для детей от 3 лет","",22,null),
(222,"Для детей от 7 лет ","",22,null),
(223,"Детская обувь","",22,null),

(2200,"Конверты","",220,null),
(2201,"Боди с длинными рукавами","",220,null),
(2202,"Боди с короткими рукавами","",220,null),
(2203,"Ползунки","",220,null),
(2204,"Комбинезоны","",220,null),
(2205,"Шапочки, чепчики","",220,null),
(2206,"Пинетки, царапки","",220,null),
(2207,"Пеленки","",220,null),

(30,"Для мам?","",3,null),
(10,"3 и более","",11,null),

(200,"Молочные смеси","",20,null),
(201,"Пюре","",20,null),
(202,"Соки","",20,null);
