Insert into SHOP (_ID,NAME,RATE,REFERENCE_COUNT,DELIVERY_PRICE,DELIVERY_TIME,DELIVERY_TIME_FLOAT,DELIVERY_PLACE) Values
(1,"Детский мир",5,2755,99,"3 - 4 дня",3.5,"Курьером в пределах МКАД"),
(2,"Дочки Сыночки",4,4783,300,"4 дня",4,"Курьером до двери"),
(3,"Мир Карапуза",4,181,300,"2 дня",2,"Курьером до двери"),
(4,"Кораблик",5,2637,250,"3 - 4 дня",3.5,"Курьером до двери"),
(5,"Особый малыш",3,261,300,"сегодня", 0,"Курьером в пределах МКАД"),
(6,"Kidsbi.ru",3,22,399,"2 дня",2,"Курьером до двери"),
(7,"BABADU.RU",5,2380,295,"3 - 4 дня",3.5,"Курьером в пределах МКАД"),
(8,"Akusherstvo.ru",5,22613,200,"3 - 4 дня",3.5,"Курьером до двери"),
(9,"Умные родители",4,1154,299,"завтра",1,"Курьером в пределах МКАД"),
(10,"KIDSTORE",3,971,0,"завтра",1,"Курьером до двери");