Insert into SHOP (_ID,NAME,RATE,REFERENCE_COUNT,DELIVERY_PRICE,DELIVERY_TIME,DELIVERY_TIME_FLOAT) Values
(1,"Детский мир",5,2755,99,"3 - 4 дня",3.5),
(2,"Дочки Сыночки",4,4783,300,"4 дня",4),
(3,"Мир Карапуза",4,181,300,"2 дня",2),
(4,"Кораблик",5,2637,250,"3 - 4 дня",3.5),
(5,"Особый малыш",3,261,300,"сегодня", 0),
(6,"Kidsbi.ru",3,22,399,"2 дня",2),
(7,"BABADU.RU",5,2380,295,"3 - 4 дня",3.5),
(8,"Akusherstvo.ru",5,22613,200,"3 - 4 дня",3.5),
(9,"Умные родители",4,1154,299,"завтра",1),
(10,"KIDSTORE",3,971,0,"завтра",1);